<?php
$_LANG = array(

    'header-section_about' => 'О КОМПАНИИ',
    'header-section_worktype' => 'УСЛУГИ',
    'header-section_objects' => 'ГАЛЕРЕЯ',
    'header-section_why_2' => 'КЛИЕНТЫ',
    'header-section_questions' => 'ВОПРОСЫ',
    'header-section_career' => 'КАРЬЕРА',
    'header-section_contacts' => 'КОНТАКТЫ',

    'about-title' => 'О КОМПАНИИ',
    'about-text' => 'SIA INDUSTRIĀLAIS ALPĪNISMS, Латвийская компания, предлагающая многоцелевые решения по методу    промышленного альпинизма для широкого спектра услуг - работы на высоте.    Наш обширный отраслевой опыт в сочетании с первоклассной командой гарантирует, что мы можем    предоставить нашим клиентам услуги в области различных решений по работам на высоте, от стадии    строительства до контрактов на ежегодное техническое обслуживание.   Компания INDUSTRIĀLAIS ALPĪNISMS SIA работает с 2012 года, с постоянным ростом численности    персонала и ресурсов, с хорошей репутацией и многими реализованными проектами.    Наша основная цель - создать комплексную услугу для наших клиентов, предоставляя им первоклассные    услуги на высоте; от осмотра, мойки фасада, строительных работ, установки кондиционеров, баннеров, очистки   крыш, фасадов, общего технического обслуживания - до годовых договоров на техническое обслуживание.    Мы постоянно нанимаем и ищем новые таланты, которые помогают нам рости.    Наши клиенты - это наш имидж и репутация на рынке.    Наше миссия - предоставлять нашим клиентам самые высокие стандарты обслуживания, учитывая все    меры безопасности в любое время, независимо от размера работы.',
    'about-under' => 'МЫ ИМЕЕМ ОПЫТ С БОЛЬШИМИ КОММЕРЧЕСКИМИ ОБЪЕКТАМИ',

    'ordering-title' => 'РАССЧИТАЕМ ВАШ ЗАКАЗ',


    'form-name' => 'Имя',
    'form-tel' => 'Телефон*',
    'form-description' => 'Краткое описание',
    'form-submit' => 'Отправить заявку',

    'worktype-title' => 'УСЛУГИ',
    'worktype-type1' => 'ФАСАДНЫЕ РАБОТЫ',
    'worktype-type2' => 'КЛИНИНГОВЫЕ УСЛУГИ',
    'worktype-type3' => 'ДРУГИЕ РАБОТЫ',
    'worktype-type1-text' => '
    <br>- Ремонт фасадов
    <br>- Косметический ремонт фасадов
    <br>- Капитальный ремонт фасадов
    <br>- Штукатурка фасада
    <br>- Ремонт штукатурки фасада
    <br>- Ремонт кирпичной кладки
    <br>- Отделка монолитных поясов
    <br>- Ремонт трещин на фасаде
    <br>- Герметизация межпанельных швов
    <br>- Герметизация окон
    <br>- Покраска фасада
    <br>- Покраска кровли
    <br>- Покраска пожарных лестниц
    <br>- Покраска металлоконструкций
    <br>- Покраска дымовых труб
    <br>- Покраска промышленных объектов и помещений
    <br>- Покраска водонапорных башен
    <br>- Покраска промышленных объектов и помещений
    ',
    'worktype-type2-text' => '
    <br>- Мойка окон
    <br>- Мойка фасадов
    <br>- Обеспыливание балок
    <br>- Мойка цехов промышленных
    ',
    'worktype-type3-text' => '
    <br>- Монтаж кондиционеров
    <br>- Монтаж водостоков
    <br>- Монтаж/демонтаж баннеров
    <br>- Удаление деревьев
    <br>- Обрезка ветвей деревьев
    <br>- Уборка снега с крыш
    <br>- Удаление сосулек
    <br>- Очистка водостоков и желобов
    ',
    
    'why-title' => 'ПОЧЕМУ МЫ ?',
    'why-content-title-1' => 'Надежность',
    'why-content-text-1' => 'повторных обращений от клиентов. Работаем, соблюдая все меры безопасности. ',
    'why-content-title-2' => 'Опыт',
    'why-content-text-2' => '10 лет</strong> на рынке <strong style="color:#ffd034;">950 +</strong> реализованных контрактов.',
    'why-content-title-3' => 'Скорость',
    'why-content-text-3' => 'Мы способны быстро реагировать на Ваш запрос. И делаем свою работу в установленные сроки.',
    'why-content-title-4' => 'Результативность',
    'why-content-title-5' => 'Гибкость',
    'why-content-text-5' => 'Находим решение наиболее подходящее под Ваш запрос.',
    'why-content-title-6' => 'Профессионализм',
    'why-content-text-6' => 'Мы подготовим предложение по оптимальному решению всех пожеланий. Мы всегда считаем приоритетными интересы заказчика, и нам доверяют на протяжении <strong style="color:#ffd034;">10 лет</strong> .',

    'why2-title' => 'КЛИЕНТЫ',

    'questions-title' => 'ЧАСТО ЗАДАВАЕМЫЕ',
    'questions-subtitle' => 'ВОПРОСЫ КЛИЕНТОВ',
    'questions-question-1' => 'На какой высоте могут работать промышленные альпинисты?',
    'questions-answer-1' => 'Высота проведения альпинистских мероприятий ограничивается лишь одним фактором — длиной веревки. Имея в распоряжении профессиональное снаряжение и соответствующую экипировку, альпинисты могут работать на сооружениях любой этажности. С точки зрения безопасности, чем ниже конструкция, тем меньше времени понадобится высотнику для спуска при возникновении опасной ситуации. Поэтому для альпиниста ключевую роль играет не высота конструкции, а расстояние от места крепления снаряжения до зоны проведения работ.',
    'questions-question-2' => 'Влияют ли погодные условия на проведение работ?',
    'questions-answer-2' => 'Погода — самый важный фактор в промышленном альпинизме. Именно от нее в большей степени зависит качество, скорость и безопасность высотных работ. Высотные мероприятия не проводятся при дожде, при сильном ветре, при низкой (-25) температуре воздуха. К тому же следует взять во внимание характер работ. Так, например, покраску, мытье окон или монтаж необходимо осуществлять, учитывая особенности технологического процесса и рекомендации по проведению той или иной процедуры.',
    'questions-question-3' => 'Как узнать стоимость работ? ',
    'questions-answer-3' => 'Рассчитать стоимость работ самостоятельно не возможно. Разумнее набрать телефон, указанный на нашем сайте, и вызвать профессионала. Для точного определения стоимости работ необходимо понимать многие тонкости самого процесса, на месте оценить масштаб предстоящих мероприятий и особенности здания. Выезд консультанта на объект следует обговорить заранее, а затем обеспечить доступ на место проведения работ.',
    'questions-question-4' => 'Можете ли вы удалять деревья, ветви деревьев?',
    'questions-answer-4' => 'Да, конечно! Мы удаляем деревья методом промышленного альпинизма, без использования спецтехники: автовышки, автокрана. Наш метод ничем не уступает спиливанию деревьев с автовышки, а во многом и превосходит: экономия на аренде автовышки, возможность работы в стесненных и труднодоступных местах.',

    'offer-title' => 'НАПИШИТЕ НАМ СВОЙ ЗАПРОС',

    'objects-title' => 'ОБЪЕКТЫ',
    'objects-subtitle' => 'ГАЛЕРЕЯ', 

    'career-title' => 'КАРЬЕРА',
    'career-subtitle' => ' РАБОТА У НАС',
    'career-text' => 'Заполните онлайн-форму, загрузите свое резюме, и мы свяжемся с вами, если будут подходящие вакансии.',
    
    'contacts-title' => 'КОНТАКТЫ',
    'contacts-address' => 'Адрес',
    'contacts-tel' => 'Телефон',
    'contacts-form-title' => 'НАПИСАТЬ НАМ',
);
