<?php
$_LANG = array(

    'header-section_about' => 'О КОМПАНИИ',
    'header-section_worktype' => 'УСЛУГИ',
    'header-section_objects' => 'ГАЛЕРЕЯ',
    'header-section_why_2' => 'КЛИЕНТЫ',
    'header-section_questions' => 'ВОПРОСЫ',
    'header-section_career' => 'КАРЬЕРА',
    'header-section_contacts' => 'КОНТАКТЫ',

    'about-title' => 'О КОМПАНИИ',
    'about-text' => 'SIA INDUSTRIĀLAIS ALPĪNISMS, Латвийская компания, предлагающая многоцелевые решения по методу    промышленного альпинизма для широкого спектра услуг - работы на высоте.    Наш обширный отраслевой опыт в сочетании с первоклассной командой гарантирует, что мы можем    предоставить нашим клиентам услуги в области различных решений по работам на высоте, от стадии    строительства до контрактов на ежегодное техническое обслуживание.   Компания INDUSTRIĀLAIS ALPĪNISMS SIA работает с 2012 года, с постоянным ростом численности    персонала и ресурсов, с хорошей репутацией и многими реализованными проектами.    Наша основная цель - создать комплексную услугу для наших клиентов, предоставляя им первоклассные    услуги на высоте; от осмотра, мойки фасада, строительных работ, установки кондиционеров, баннеров, очистки   крыш, фасадов, общего технического обслуживания - до годовых договоров на техническое обслуживание.    Мы постоянно нанимаем и ищем новые таланты, которые помогают нам рости.    Наши клиенты - это наш имидж и репутация на рынке.    Наше миссия - предоставлять нашим клиентам самые высокие стандарты обслуживания, учитывая все    меры безопасности в любое время, независимо от размера работы.',
    'about-under' => 'МЫ ИМЕЕМ ОПЫТ С БОЛЬШИМИ КОММЕРЧЕСКИМИ ОБЪЕКТАМИ',

    'ordering-title' => 'РАССЧИТАЕМ ВАШ ЗАКАЗ',


    'form-name' => 'Имя',
    'form-tel' => 'Телейфон*',
    'form-description' => 'Краткое описание',
    'form-submit' => 'Отправить заявку',

    'worktype-title' => 'УСЛУГИ',
    'worktype-type1' => 'ФАСАДНЫЕ РАБОТЫ',
    'worktype-type2' => 'КЛИНИНГОВЫЕ УСЛУГИ',
    'worktype-type3' => 'ДРУГИЕ РАБОТЫ',
    'worktype-type1-text' => '
    <br>- Ремонт фасадов
    <br>- Косметический ремонт фасадов
    <br>- Капитальный ремонт фасадов
    <br>- Штукатурка фасада
    <br>- Ремонт штукатурки фасада
    <br>- Ремонт кирпичной кладки
    <br>- Отделка монолитных поясов
    <br>- Ремонт трещин на фасаде
    <br>- Герметизация межпанельных швов
    <br>- Герметизация окон
    <br>- Покраска фасада
    <br>- Покраска кровли
    <br>- Покраска пожарных лестниц
    <br>- Покраска металлоконструкций
    <br>- Покраска дымовых труб
    <br>- Покраска промышленных объектов и помещений
    <br>- Покраска водонапорных башен
    <br>- Покраска промышленных объектов и помещений
    ',
    'worktype-type2-text' => '
    <br>- Мойка окон
    <br>- Мойка фасадов
    <br>- Обеспыливание балок
    <br>- Мойка цехов промышленных
    ',
    'worktype-type3-text' => '
    <br>- Монтаж кондиционеров
    <br>- Монтаж водостоков
    <br>- Монтаж/демонтаж баннеров
    <br>- Удаление деревьев
    <br>- Обрезка ветвей деревьев
    <br>- Уборка снега с крыш
    <br>- Удаление сосулек
    <br>- Очистка водостоков и желобов
    ',
    


);
